
{
  "text": {
    "0": {
      "zone_1": "Il est de ceux qui inspirent. Par sa détermination, son courage et sa hargne, il force le respect. Amputé des quatre membres dans son enfance, il est aujourd’hui un sportif hors du commun.",
      "zone_2": "Petit, Théo Curin déteste le sport et a une peur bleue de l’eau. Des excuses pour louper les sorties piscine à l'école primaire, il en a toutes les semaines. Pourtant, le jeune homme que nous avons rencontré est une star des bassins. En 2016, aux Jeux Paralympiques de Rio, Théo, à seulement 16 ans, fait sensation en décrochant la quatrième place du 200 m nage libre. Double médaillé d'argent aux derniers championnats du monde de Mexico en 2017, Théo incarne les espoirs français de médailles lors des prochains grands rendez-vous internationaux.",
      "zone_3": "Souriant, chaleureux, ambitieux, Théo est un parfait étendard pour le handisport français."
    },
    "1": {
      "zone_1": "Beaucoup de sportifs rêvent de briller devant leurs proches. Les émotions sont alors décuplées. À la mi-décembre 2018, Théo a pu vivre ces moments uniques. Les championnats de France handisport petit bassin se sont déroulés à Thionville (Moselle), à une centaine de kilomètres de sa ville natale, Lunéville (Meurthe-et-Moselle).",
      "zone_2": "Assis dans les gradins, ses parents, sa sœur, ses grands-parents et ses amis l’ont encouragé avec ardeur. <em>« Dès ma sortie de chambre d’appel, je suis dans ma bulle. Pourtant, j’entends très bien ce qui se passe autour. J’entends le speaker. Quand des membres de ma famille ou de simples spectateurs crient “Théo”, c’est toujours très motivant. »</em>",
      "zone_3": "Entre les courses, l’attente est souvent longue. Théo profite de ces moments pour récupérer. Entouré de Fabien Maltrait, son entraîneur, et de ses amis de l’Académie Philippe Croizon, il garde sa bonne humeur. Mais avant la course, le sourire laisse place à la détermination. <em>« Il est capable de plaisanter dix minutes avant une course. Mais lorsqu’il se rend en chambre d’appel, il bascule et se met en mode compétition »</em>, analyse son entraîneur.",
      "zone_4": "Des championnats de France au format un peu particulier. Pour la première fois, la soixantaine de participants doit s’aligner sur toutes les nages. De plus, toutes les courses sont mixtes. <em>« On voulait mettre l’accent sur la polyvalence des nageurs et rendre la compétition plus indécise »</em>, précise Sami El Gueddari, directeur sportif de la natation à la Fédération française handisport. Certains athlètes, comme Théo, ont ainsi participé à six courses en deux jours. Physiquement et mentalement éprouvant.",
      "zone_5": "Même avec la présence d’actuels et de futurs champions de la natation handisport française, le public n’avait d’yeux que pour Théo. Et il a répondu présent. <em>« Je vais essayer d’améliorer mes chronos sur toutes les nages »</em>, avait-il prévenu à quelques semaines de l’échéance. Objectif en partie rempli. Engagé sur six distances, 200 m, 100 m et 50 m nage libre, 50 m papillon, 50 m dos et 200 m quatre nages, il est parvenu à battre quatre de ses temps.",
      "zone_6": "Théo n’avait pas fait de ces championnats un objectif majeur. C’était une rampe de lancement dans sa préparation pour les championnats de France grand bassin et, en mai, les mondiaux de Kuching, en Malaisie. Il repart tout de même de Thionville avec une breloque. Celle de la troisième place dans la catégorie Junior (moins de 20 ans). Une récompense anecdotique pour le champion."
    },
    "2": {
      "zone_1": "Le jeune Théo commence la natation en 2010. Il s’est vite trouvé des qualités. Il découvre le travail, l’entraînement, le dépassement de soi. Il en veut toujours plus et demande à son père de participer à une compétition. Il remporte sa première course qui le qualifie pour les championnats de France de 2012. La sensation est totale, il décroche le titre sur le 50 m dos : <em>« Je me suis dis : si j’arrive à être champion de France aussi rapidement, je peux penser à aller encore plus haut. »</em>",
      "zone_2": "Son ascension est fulgurante. Il continue de performer dans les rendez-vous nationaux. À 15 ans, son rêve devient réalité. Il est appelé en équipe de France pour les Mondiaux de Glasgow en 2015. Il se souvient : <em>« J’ai enfilé mon premier bonnet de l’équipe de France avec mon nom. C’était génial ! J’ai pris la quatrième place du 200 m nage libre. »</em>",
      "zone_3": "Tout s’enchaîne vite pour Théo. En 2016, six ans après avoir découvert la natation, il participe à ses premiers Jeux Paralympiques : ceux de Rio. À 16 ans, il est le benjamin de la délégation française. <em>« J’étais le petit chouchou »</em>, se souvient-il en souriant. Sa belle quatrième place au 200 m nage libre ne le satisfait pas : <em>« Je me suis fait bouffer du début à la fin : dans la chambre d’appel, lors de l’entrée dans la piscine avec la pression du public. Mais les résultats que je fais maintenant, je les dois aussi à cette expérience. »</em>",
      "zone_4": "Pour cette première olympiade, Théo peut compter sur le soutien de ses parents. Stéphanie et Dominique Curin traversent l’Atlantique pour suivre les exploits de leur fils. <em>« Une grande fierté. Il était avec les meilleurs mondiaux. Quand Théo a commencé à nager à un bon niveau, on rêvait plus des Jeux de Tokyo que de ceux de Rio. On n’imaginait pas qu’il aurait le niveau pour y aller si jeune »</em>, assure le papa.",
      "zone_5": "Théo doit attendre les Mondiaux de Mexico en 2017 pour glaner ses premières médailles internationales. Il décroche le titre de vice-champion du monde sur le 100 m et 200 m nage libre. Une surprise au vu de son objectif modeste : atteindre la finale. Mais comme à son habitude, Théo surprend par son talent précoce.",
      "zone_6": "Après deux mois d’indisponibilité dus à une mauvaise chute, Théo est en plein doute. Il se présente quand même aux championnats d’Europe de Dublin, en mai 2018. Lors de sa première course, le 200 m nage libre, pourtant sa spécialité, il échoue au pied du podium. Il avait fait de cette distance son objectif majeur. Il repart d’Irlande sans médaille. Mais le dernier jour, il bat tout de même le record de France du 100 m nage libre. Un motif d’espoir pour les compétitions à venir."
    },
    "3": {
      "zone_1": "Petit, Théo est un enfant comme les autres. À ceci près qu’il n’aime pas le sport : <em>« Je détestais ça. En faire ou en regarder, je n’aimais pas du tout. Je préférais rester à la maison avec ma famille. »</em> Poussé par ses parents sur les terrains de foot et les tatamis, il y va sans grand plaisir. Puis tout bascule…",
      "zone_2": "Car si Théo est un champion hors du commun, c’est qu’il revient de loin. En 2006, à 6 ans, on lui diagnostique une maladie foudroyante. <em>« Une méningite m’a brûlé les vaisseaux sanguins aux quatre extrémités,</em> raconte-t-il. <em>Les bactéries infectieuses grimpaient très rapidement dans mes membres. »</em> La première solution est la greffe de peau. Mais la maladie est trop rapide. Il ne reste alors qu’une possibilité pour le sauver : l’amputation.",
      "zone_3": "Quatre amputations. Cinq mois d’hospitalisation. Théo peut compter sur le soutien total de toute sa famille dans cette terrible épreuve. Sa mère, Stéphanie, témoigne : <em>« Avec la maladie, le temps s’arrête. On ne voit pas à long terme. C’était tellement grave. Aujourd’hui, avec le recul, on peut dire que Théo est un miraculé. »</em>",
      "zone_4": "La méningite fait terriblement souffrir le petit garçon. Les amputations et les greffes le marquent à vif. Il en portera à jamais les cicatrices. Pourtant, malgré cette immense douleur qu’il vit dans sa chair, c’est aux autres qu’il pense. Il se met à la place de ses proches : <em>« Dans cette maladie, ma famille a autant, voire plus, souffert que moi. Mes parents ont vécu des moments très compliqués quand j’étais dans le coma. Ils ont dû prendre la décision de m’amputer. Et j’ai aussi gâché une partie de l’enfance de ma sœur qui a eu beaucoup moins d'attention que moi. »</em>"
    },
    "4": {
      "zone_1": "Entouré de kinésithérapeutes et d'ergothérapeutes, Théo a dû réapprendre à vivre avec son handicap. Mais surtout, apprendre à l'accepter : <em>« J’avais beaucoup de mal au début. Dès qu’il fallait sortir de chez moi, je couvrais mes membres. »</em> Et pourtant, il n’a pas choisi le sport où l'on est le plus habillé : <em>« Avec la natation, il faut se dévoiler. Mais nager me permet de tout oublier. Dans l’eau, il n’y a plus de handicap. Je suis comme tout le monde. »</em>",
      "zone_2": "Son goût pour la natation, il le tient d’un homme : Philippe Croizon. À cette époque, ce dernier prépare la traversée de la Manche à la nage. Lui aussi a été amputé des quatre membres après un accident. Il va devenir un véritable modèle pour le petit garçon.",
      "zone_3": "Aujourd’hui, les deux nageurs sont toujours amis. <em>« Philippe dit que Théo est son mini-moi. Théo dit que Philippe est son grand-moi. C’est très sincère, très fort entre eux. Ce sont comme deux frères »</em>, explique la mère de Théo. Ils avaient même un rêve en commun : faire la traversée du lac Titicaca, en Amérique du Sud. Philippe Croizon reste le mentor de Théo. Il n’hésite pas à lui prodiguer quelques conseils. <em>« Je lui ai toujours dit qu’il y avait la lumière, la médiatisation, mais il faut savoir l’éteindre et retourner à l’entraînement et continuer à travailler pour progresser. » </em>"
    },
    "5": {
      "zone_1": "Pour ne pas mettre fin à ses rêves, le jeune Lunévillois a choisi de partir très tôt de chez lui. À 13 ans, il quitte sa Lorraine natale pour rejoindre l’Auvergne et le Creps de Vichy. Une décision difficile à prendre, se souviennent ses parents : <em>« Vous lâchez votre gosse et vous ne le voyez qu’une fois par mois, c’est très dur. La maison était vide. Du coup, on essayait d’aller à Vichy tous les quinze jours. »</em>",
      "zone_2": "À Vichy, tout est mis en œuvre pour que Théo réussisse. Même si les débuts sont un peu compliqués, comme l’assure Fabien Maltrait, son entraîneur : <em>« Maintenant, il est très autonome. Mais au début, c’était loin d’être le cas. On se demandait comment faire pour l’accueillir dans de bonnes conditions. »</em> Alors, jusqu’en 2018, Théo vit au Creps. Là-bas, il peut dormir, manger, et aller à la musculation.",
      "zone_3": "Sa vie est très rythmée. Le jeune nageur a un objectif : continuer à progresser. Pour cela il travaille comme un forcené. Il se rend deux fois par semaine à la salle de musculation. <em>« Mon entraîneur a beaucoup travaillé pour adapter chaque exercice à mon handicap. Aujourd’hui, tout ça est bénéfique. Je sens qu’il y’a eu un avant et un après musculation au niveau de mes performances sportives »</em>, analyse Théo.",
      "zone_4": "Tous les matins, le réveil sonne à 6 heures. Une heure plus tard, il plonge déjà dans la piscine de Vichy pour une séance de deux heures. Accompagné des autres pensionnaires de l’Académie Philippe Croizon, il enchaîne inlassablement les longueurs. Après ses journées de lycée, le scénario se répète. Le seul moyen de performer, encore et encore. Dans la piscine, pour Théo, tout est histoire d'adaptation. Pour se propulser, il ne peut compter que sur ses membres supérieurs. Ses membres inférieurs ne lui servent qu’à s’équilibrer.",
      "zone_5": "Théo doit faire preuve de courage. <em>« Je prends du plaisir dans la souffrance. Je pourrais me dire : “J’arrête, j’ai déjà bien assez souffert dans ma vie.” Mais tout ce que je vis d’exceptionnel, c’est grâce à la natation. » </em> Le son de cloche est le même chez ses parents : <em>« il est accro au sport maintenant »</em>, assure Dominique, son père. Stéphanie, la mère, ajoute que <em>« ce qu’il a vécu le rend plus fort : il encaisse plus la souffrance, car il a déjà connu la douleur ». </em>",
      "zone_6": "En 2018, la Fédération française handisport fait le choix de déménager son pôle espoir à Bordeaux. Théo ne veut pas partir : <em>« J’ai pris mes marques à Vichy. J’ai mes repères, je m’y sens bien. »</em> Décontenancé, il décide d’appeler Philippe Croizon pour l’aider dans ce nouveau défi. Celui-ci accepte et se bat pour offrir un nouveau moyen pour ces jeunes de s’émanciper à Vichy. En septembre, la quasi-intégralité des anciens nageurs du pôle espoir font leur rentrée sous la bannière « Académie Philippe Croizon »."
    },
    "6": {
      "zone_1": "Depuis cette année, Théo vit en colocation. Avec Émeline Pierre et Maël Cornic, deux autres nageurs de l’Académie Philippe Croizon, il a décidé de prendre son indépendance. Le trio habite à Cusset, juste à côté de Vichy, à quelques encablures de leur lycée. Une décision importante, un choix mûrement réfléchi : <em>« On avait 18 ans. Donc on a tous besoin d’indépendance et de sortir du cadre du Creps. Déjà que Vichy, c’est petit, il n’y a pas grand-chose à faire… Si en plus on est enfermé dans des chambres, ça n’aide pas »</em>, assure Émeline.",
      "zone_2": "Théo gagne donc en autonomie année après année. Aujourd’hui titulaire du permis de conduire, il n’a besoin de personne pour se déplacer grâce à une voiture adaptée à son handicap. Mais le jeune nageur doit encore être accompagné dans certaines tâches du quotidien : <em>« Théo tout seul dans un appartement, je ne sais pas s’il s’en sortirait,</em> confie Fabien Maltrait. <em>Par exemple, faire la vaisselle, pour lui, c’est très compliqué. Il arrive à la faire. Mais bon, après, il y a de l’eau partout et beaucoup de casse. »</em>",
      "zone_3": "La vie de Théo ne se résume pas uniquement au sport. Actuellement en terminale, il passera son bac l’année prochaine. Sur demande de l’Académie Philippe Croizon, il a obtenu le droit d’étudier avec des horaires aménagés. <em>« Nous avons fait en sorte d’aménager son bac sur deux ans et ainsi lui laisser du répit pour qu’il puisse s’appartenir un peu en dehors des entraînements et des cours. Cela lui permet de respirer et de vivre sa jeunesse »</em>, souligne Martine Emo, directrice de son lycée.",
      "zone_4": "Théo et son entourage semblent unanimes sur un point : il saturait l’an dernier. <em>« Il fallait être une machine et tout enchaîner. Il n’y avait pas assez de récupération. Ça change cette année. On a du temps pour travailler, pour s’entraîner, pour sortir en ville »</em>, assure-t-il. Fabien Maltrait voit aussi cette nouvelle méthode comme une chance : <em>« Avant, avec les entraînements, les devoirs, le kiné, il ne finissait pas la journée avant 22 heures. »</em>",
      "zone_5": "Comme tout sportif, Théo passe parfois par des moments difficiles. En mai 2017, il chute et se blesse lourdement.",
      "zone_6": "Malgré un emploi du temps chargé, et une reconnaissance internationale, Théo reste un adolescent comme les autres. Et ce n’est pas Nathan, qui se présente comme son <em>« aidant et pote »</em>, qui dira le contraire : <em>« Dès qu’il y a un nouveau jeu, on joue ensemble. On a fait un nombre de parties de FIFA dans son appart… Bon, après, c’est plutôt moi qui gagne. Il y a évidemment des touches sur lesquelles il ne peut pas appuyer, des techniques qu’il n’aura jamais. »</em>",
      "zone_7": "Théo consacre aussi du temps à sa médiatisation. Le handisport français a fait de lui sa tête de gondole et le jeune nageur, bon orateur, a su s’approprier ce rôle. Il s’est récemment affiché aux côtés du célèbre youtubeur, Tibo InShape, dans une vidéo qui totalise aujourd’hui près de 6 millions de vues. Il multiplie les apparitions dans la série Vestiaires, diffusée sur France 2. Pour sensibiliser au handicap, il intervient aussi dans des entreprises et auprès de jeunes."
    },
    "7": {
      "zone_1": "Même si Théo a déjà participé aux jeux de Rio en 2016, ceux de 2020 le font saliver. <em>« C’est un objectif d’aller à Tokyo. Je veux me qualifier et, si je le suis, je profiterai vraiment des Jeux là-bas. Je n’avais pas réussi à faire ça à Rio, vu l’ampleur de l’événement et mon jeune âge. »</em>",
      "zone_2": "Si sa carrière est déjà bien lancée, Théo voit loin. Preuve de son engagement, il s’investit dans la commission des athlètes pour l’organisation des Jeux de Paris 2024, présidée par Martin Fourcade. Théo fait partie des porte-paroles de l'événement. Mais c’est surtout, dans les bassins qu'il espère briller : <em>« Participer à Paris 2024, c’est mon plus grand rêve. Encore cinq années de souffrance m’attendent à l’entraînement, mais ça vaut le coup. »</em>"
    }
  }
 }
 
 